
/* Class = "NSButtonCell"; title = "旧金山"; ObjectID = "5"; */
"5.title" = "旧金山";

/* Class = "NSButtonCell"; title = "巴黎"; ObjectID = "7"; */
"7.title" = "巴黎";

/* Class = "NSButtonCell"; title = "结束位置"; ObjectID = "12"; */
"12.title" = "结束位置";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "切换位置"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "切换位置";

/* Class = "NSTextFieldCell"; title = "开始位置"; ObjectID = "mol-XQ-cr2"; */
"mol-XQ-cr2.title" = "开始位置";
